{
    "SOX"	: 	 "<h4>Sulphur Oxides (SO<sub>X</sub>)</h4><p>Air pollution isn’t one thing - it is a cocktail or mixture of toxic gases and particles. The source of pollution can offer clues about its toxicity, but we often focus on specific pollutants, such as sulphur dioxide (SO<sub>2</sub>), volatile organic chemicals (VOCs) and particles.</p><p>Sulphur oxides (SO<sub>X</sub>) are formed from sulphur contained in raw materials, such as coal, oil and metal-containing ores during combustion and refining processes. Sulphur dioxide, or SO<sub>2</sub>, is the SO<sub>X</sub> with the greatest health impact and is used as an indicator of SO<sub>X</sub>. SO<sub>2</sub> is a major component of “acid rain”. SO<sub>2</sub> dissolves in water vapour in the air to form acids that interact with other gases and particles to form sulphate particles.</p><p>SO<sub>2</sub> causes irritation and constriction of airways, which is especially a problem for people who have asthma and chronic lung disease. It can also cause damage to vegetation, buildings and other materials.</p><p><img src='images/truck-small.png'> equivalent to 250 tonnes</p><p>Industrial sources, as an example, emit or release about 11,282 tonnes of SO<sub>2</sub> in Canada each year, which is equivalent to 45 large dump trucks. A large dump truck can hold about 250 tonnes.</p> ",
    "pm" 	: 	 "<h4>Airborne Particles</h4><p>Air pollution isn’t one thing - it is a cocktail or mixture of toxic gases and particles. The source of pollution can offer clues about its toxicity, but we often focus on specific pollutants, such as sulphur dioxide (SO<sub>2</sub>), volatile organic chemicals (VOCs) and particles.</p><p>The size of a particle has a big impact on its toxicity. Large particles don’t reach the lower airways, but smaller particles, like those less than 2.5 microns, can penetrate deep into the lungs. There are three major categories of particles:</p><ul><li><strong>Total Particulate Matter (TPM)</strong> - particles with an upper size limit of 100 &micro;m</li><li><strong>Particulate Matter < 10 microns (PM<sub>10</sub>)</strong> - particles with upper size limit of 10 &micro;m</li><li><strong>Particulate Matter < 2.5 microns (PM<sub>2.5</sub>)</strong> - particles with an upper size limit of 2.5 &micro;m</li></ul><p>Airborne particles not only elevate the risk for death from heart disease, they are also a risk factor for lung cancer and COPD, diabetes, preterm birth, and maybe even autism.</p><p><img src='images/truck-small.png'> equivalent to 250 tonnes</p><p>It is difficult to get our heads around the amount of pollutants released every year. Industrial sources, as an example, emit or release about 7,984 tonnes of PM<sub>2.5</sub> particles in Canada each year, which is equivalent to 32 large dump trucks full of particles. A large dump truck can hold about 250 tonnes. </p>",
    "VOC"	: 	 "<h4>Volatile organic compounds (VOCs)</h4><p>Air pollution isn’t one thing - it is a cocktail or mixture of toxic gases and particles. The source of pollution can offer clues about its toxicity, but we often focus on specific pollutants, such as sulphur dioxide (SO<sub>2</sub>), volatile organic chemicals (VOCs) and particles.</p><p>Volatile organic compounds (VOCs) are carbon-containing gases, such as gasoline fumes and solvents. There are thousands of VOCs, but we usually focus on the 50 to 150 most abundant hydrocarbons. The more reactive VOCs combine with nitrogen oxides (NO<sub>X</sub>) in photochemical reactions to form ozone, a major component of smog and an airway irritant. VOCs are also a precursor to the formation of fine particulate matter (PM<sub>2.5</sub>).</p><p>Many individual VOCs are toxins or suspected toxins. Some VOCs, such as benzene, which causes leukemia, have been declared to be toxic under the Canadian Environmental Protection Act of 1999 (CEPA 1999).</p><p><img src='images/truck-small.png'> equivalent to 250 tonnes</p><p>Industrial sources, which includes the chemical industry, iron ore industry and wood industry, emit or release about 41,979 tonnes of VOCs in Canada each year, which is equivalent to 168 large dump trucks. A large dump truck can hold about 250 tonnes.</p>"
}	
