{
    "SOX": "<h4>Sulphur Oxides (SOx)</h4><p>Sulphur dioxide, or <abbr title='Sulphur Dioxide'>SO2</abbr>, belongs to a family of sulphur oxide gases (SOx). It is formed from the sulphur contained in raw materials such as coal, oil and metal-containing ores during combustion and refining processes. <abbr title='Sulphur Dioxide'>SO2</abbr> dissolves in water vapour in the air to form acids, and interacts with other gases and particles in the air to form particles known as sulphates and other products that can be harmful to people and their environment.</p>  <p>Both <abbr title='Sulphur Dioxide'>SO2</abbr> in its untransformed state, and the acid and sulphate transformation products of <abbr title='Sulphur Dioxide'>SO2</abbr>, can have adverse effects on human health or the environment. <abbr title='Sulphur Dioxide'>SO2</abbr> itself can cause adverse effects on respiratory systems of humans and animals, and damage to vegetation. When dissolved by water vapour to form acids it can again have adverse effects on the respiratory systems of humans and animals, and it can cause damage to vegetation, buildings and materials, and contribute to acidification of aquatic and terrestrial ecosystems. When transformed into sulphate particles that are subsequently deposited on aquatic and terrestrial ecosystems, acidification can result, and when sulphate is combined with other compounds in the atmosphere, such as ammonia, it becomes an important contributor to the secondary formation of respirable particulate matter (PM2.5). <abbr title='Particulate Matter'>PM</abbr>2.5 is known to have harmful effects on human health and the environment, and contribute to visibility impairment and regional haze.</p>",
    "pm": "<h4>Particulate Matter (PM 2.5, PM10 &amp; TPM)</h4><p>Particulate matter (PM) consists of airborne particles in solid or liquid form. <abbr title='Particulate Matter'>PM</abbr> may be classified as primary or secondary, depending on the compounds and processes involved during its formation. Primary <abbr title='Particulate Matter'>PM</abbr> is emitted at the emissions source in particle form, for example, the smokestack of an electrical power plant or a recently tilled field subject to wind erosion. Secondary <abbr title='Particulate Matter'>PM</abbr>formation results from a series of chemical and physical reactions involving different precursor gases, such as sulphur oxides and nitrogen oxides, and ammonia reacting to form sulphate, nitrate and ammonium particulate matter.</p>  <p>The size of <abbr title='Particulate Matter'>PM</abbr> particles largely determines the extent of environmental and health damage caused. For this reason, Environment Canada identifies different sizes of <abbr title='Particulate Matter'>PM</abbr>:</p>  <ul>    <li><p><strong>Total Particulate Matter (TPM) -</strong>airborne particulate matter with an upper size limit of approximately 100 micro metre (µm) in aerodynamic equivalent diameter</p></li>    <li><p><strong>Particulate Matter &lt;10 microns (PM10)</strong> - airborne particulate matter with a mass median diameter less than 10 µm</p></li>    <li><p><strong>Particulate Matter &lt; 2.5 microns (PM2.5)</strong> – airborne particulate matter with a mass median diameter less than 2.5 µm</p></li> </ul>  <p>Numerous studies have linked <abbr title='Particulate Matter'>PM</abbr> to aggravated cardiac and respiratory diseases such as asthma, bronchitis and emphysema and to various forms of heart disease. <abbr title='Particulate Matter'>PM</abbr> can also have adverse effects on vegetation and structures, and contributes to visibility deterioration and regional haze.</p>",    
    "CO": "<h4>Carbon Monoxide (CO)</h4><p>Carbon Monoxide (CO) is a colorless, odorless, tasteless and poisonous gas. It is a product of incomplete combustion of hydrocarbon-based fuels and is emitted directly from automobile tailpipes. Other lesser but significant sources are the wood industry, residential wood heating and forest fires.</p><p><abbr title='Carbon Monoxide'>CO</abbr> can have a significant impact on human health. It enters the bloodstream through the lungs and forms carboxyhemoglobin, a compound that inhibits the blood's capacity to carry oxygen to organs and tissues. Persons with heart disease are especially sensitive to <abbr title='Carbon Monoxide'>CO</abbr> poisoning. Infants, elderly persons, and individuals with respiratory diseases are also particularly sensitive. <abbr title='Carbon Monoxide'>CO</abbr> can affect healthy individuals, impairing exercise capacity, visual perception, manual dexterity, learning functions, and ability to perform complex tasks.</p>",
    "NH3": "<h4>Ammonia</h4>  <p>Ammonia is a colourless gas with a pungent odor that is noticeable at concentrations above 50 ppm. Most of the <abbr title='Ammonia'>NH3</abbr> emitted is generated from livestock waste management and fertilizer production.</p>  <p><abbr title='Ammonia'>NH3</abbr> is poisonous if inhaled in great quantities and is irritating to the eyes, nose, and throat in lesser amounts. It combines in the atmosphere with sulphates and nitrates to form secondary fine particulate matter (PM2.5). <abbr title='Particulate Matter'>PM</abbr>2.5 is known to have harmful effects on human health and the environment. <abbr title='Ammonia'>NH3</abbr> can also contribute to the nitrification and eutrophication of aquatic systems.</p>",
    "VOC": "<h4>Volatile organic compounds (VOCs)</h4><p>Volatile organic compounds (VOCs) are carbon-containing gases and vapors such as gasoline fumes and solvents (but excluding carbon dioxide, carbon monoxide, methane, and chlorofluorocarbons). Although there are many thousands of organic compounds in the natural and polluted troposphere that meet the definition of a <abbr title='Volatile Organic Compounds'>VOCs</abbr>, most measurement programs have concentrated on the 50 to 150 most abundant hydrocarbons.</p><p>Many individual <abbr title='Volatile Organic Compounds'>VOCs</abbr> are known or suspected of having direct toxic effects on humans, ranging from carcinogenesis to neurotoxicity. A number of individual <abbr title='Volatile Organic Compounds'>VOCs</abbr> (e.g. benzene, dichloromethane) have been assessed to be toxic under the Canadian Environmental Protection Act, 1999 (CEPA 1999). The more reactive <abbr title='Volatile Organic Compounds'>VOCs</abbr> combine with nitrogen oxides (NOx) in photochemical reactions in the atmosphere to form ground-level ozone, a major component of smog. <abbr title='Volatile Organic Compounds'>VOCs</abbr> are also a precursor pollutant to the secondary formation of fine particulate matter (PM2.5). Both ozone and <abbr title='Particulate Matter'>PM</abbr>2.5 are known to have harmful effects on human health and the environment.</p>",
    "HG": "<h4>Mercury (Hg)</h4>  Mercury is one of the most harmful pollutants faced by fish and wildlife. Toxic mercury is released from coal burning power plants across the country and accumulates in rivers, lakes, and forests.  Bass Fish Mercury is a highly potent neurotoxin that impacts the function and development of the central nervous system in both people and wildlife. Exposure to mercury is particularly dangerous for pregnant and breastfeeding women, as well as children, since mercury is most harmful in the early stages of development."   
}
